TAMAÑO GR CAFÉ
0=36   1=45  §1      TAMAÑO GR CAFÉ
0=36   1=40  §1      POSIC. GR CAFÉ
0=CERR. 1=AB. §1     Ajuste Automát.
f.calib. 1=si  §1   encoder
impulso/gr. §1.§2           OFF9  Grinder
Speed §1              no usado
                           disolv. past.
pausa  seg.  §1       encoder  2
impulso/gr. §1.§2        Función Muela
IM EN/GR 1=si  §1     no usado
                           Función Muela 2
IM EN/GR 1=si  §1   DELIVERY   PHASE
FASTER   1=yes §1  no usado
                           encoder  3
impulso/gr. §1.§2        Función Muela 3
IM EN/GR 1=si  §1   encoder  4
impulso/gr. §1.§2        Función Muela 4
IM EN/GR 1=si  §1   RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   